Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EXPIRED_PASSES_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# SETTINGS_MANAGE_SETTINGS_HEADER
source: Manage Settings
ar: إدارة الإعدادات
bg: Управление на Настройки
ca: Gestió de la configuració
cs: Spravovat nastavení
da: Administrer indstillinger
de: Einstellungen verwalten
el: Διαχείριση ρυθμίσεων
es: Gestionar ajustes
es_us: Administrar configuración
fi: Hallitse asetuksia
fr: Gérer les réglages
fr_ca: Gérer les réglages
he: ניהול ההגדרות
hi: सेटिंग्ज़ प्रबंधित करें
hr: Upravljanje postavkama
hu: Beállítások kezelése
id: Kelola Pengaturan
it: Gestisci impostazioni
ja: 設定を管理
kk: Реттеулерді басқару
ko: 설정 관리
lt: Nustatymų tvarkymas
ms: Urus Seting
nl: Beheer instellingen
no: Administrer innstillinger
pl: Zarządzaj ustawieniami
pt_br: Gerencie os Ajustes
pt_pt: Gerir definições
ro: Gestionare configurări
ru: Управление настройками
sk: Spravovať nastavenia
sl: Upravljanje nastavitev
sv: Hantera inställningar
th: จัดการการตั้งค่า
tr: Ayarları Yönet
uk: Змінити параметри
vi: Quản lý cài đặt
zh_cn: 管理设置
zh_hk: 管理設定
zh_tw: 管理設定

# SEARCH_TAG_IRREGULAR
source: Irregular
ar: غير منتظم
bg: Нередовно
cs: Nepravidelná platba
da: Uregelmæssig
de: Unregelmäßig
el: Ασυνήθιστη
fi: Epänormaali
fr: Irrégulier
fr_ca: Irrégulier
he: חריג
hi: अनियमित
hr: Nepravilno
hu: Rendhagyó
id: Tidak Teratur
it: Irregolare
ja: 不定期的
kk: Тұрақсыз
ko: 불규칙적
lt: Nereguliariai
ms: Tidak Tetap
nl: Onregelmatig
no: Uregelmessig
pl: Sporadyczne
ro: Neregulate
ru: Нерегулярные
sk: Nepravidelné výdavky
sl: Izredno
sv: Oregelbunden
th: ไม่ประจำ
tr: Düzensiz
uk: Нерегулярні
vi: Không thường xuyên
zh_cn: 不规律
zh_hk: 不規律
zh_tw: 不規律

# MENU_ACTION_COPY
source: Copy
ar: نسخ
bg: Копирай
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_us: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
he: העתקה
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사
lt: Kopijuoti
ms: Salin
nl: Kopieer
no: Kopier
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiați
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_cn: 拷贝
zh_hk: 複製
zh_tw: 拷貝

# ORB_RELEVANT_PASS
source: Relevant Pass
ar: بطاقة المرور ذات الصلة
bg: Подходящ пропуск
ca: Passi pertinent
cs: Odpovídající lístek
da: Relevant kort
de: Relevante Karte
el: Σχετικό πάσο
es: Pase pertinente
es_us: Pase relevante
fi: Asiaankuuluva kortti
fr: Carte pertinente
fr_ca: Carte pertinente
he: הכרטיס הרלוונטי
hi: संबंधित पास
hr: Relevantna propusnica
hu: Releváns jegy
id: Pass Relevan
it: Biglietto rilevante
ja: 関連パス
kk: Тиісті карта
ko: 관련 패스
lt: Atitinkamas leidimas
ms: Pas Berkaitan
nl: Relevante kaart
no: Relevant kort
pl: Istotna karta
pt_br: Tíquete Relevante
pt_pt: Cartão relevante
ro: Tichet relevant
ru: Подходящая карта
sk: Relevantný lístok
sl: Ustrezna prepustnica
sv: Relevant kort
th: บัตรที่เกี่ยวข้อง
tr: İlgili Kart
uk: Відповідна картка
vi: Thẻ liên quan
zh_cn: 相关凭证
zh_hk: 相關票證
zh_tw: 相關的票卡

# NOTIFICATIONS_TITLE_BOARDING_PASS
source: Get Updates About Your Flights
ar: تلقي تحديثات حول رحلات الطيران
bg: Получавайте известия за полетите си
ca: Actualitzacions dels vols
cs: Aktualizace o letech
da: Få opdateringer om dine fly
de: Neuigkeiten über deine Flüge erhalten
el: Λήψη ενημερώσεων για τις πτήσεις σας
es: Novedades sobre tus vuelos
es_us: Recibe información sobre tus vuelos
fi: Päivityksiä lennostasi
fr: Recevez des alertes concernant vos vols
fr_ca: Recevez des mises à jour sur vos vols
he: קבלת עדכונים לגבי הטיסות שלך
hi: अपनी फ़्लाइट के बारे में अपडेट पाएँ
hr: Primanje ažuriranja o letovima
hu: Értesítéseket kaphat repülőjáratairól
id: Dapatkan Pembaruan Mengenai Penerbangan Anda
it: Ricevi aggiornamenti sui tuoi voli
ja: フライトに関するアップデートを受信
kk: Рейстеріңіз бойынша жаңартулар алу
ko: 항공편에 관해 업데이트 받기
lt: Gaukite pranešimus apie savo skrydžius
ms: Dapatkan Kemas Kini Tentang Penerbangan Anda
nl: Ontvang updates over je vluchten
no: Bli oppdatert om flyreiser
pl: Uaktualnienia dotyczące lotów
pt_br: Receba Atualizações Sobre Seus Voos
pt_pt: Receba atualizações sobre voos
ro: Primiți actualizări despre zboruri
ru: Оповещения об авиарейсах
sk: Získajte aktualizácie o svojich letoch
sl: Prejemanje posodobitev o vaših letih
sv: Få uppdateringar om dina flyg
th: รับการอัปเดตเกี่ยวกับเที่ยวบินของคุณ
tr: Uçuşlarınız Hakkındaki Güncellemeleri Alın
uk: Актуальні відомості про ваші рейси
vi: Nhận các cập nhật về chuyến bay của bạn
zh_cn: 获取航班更新
zh_hk: 取得航班更新
zh_tw: 取得你航班的相關更新

# SEARCH_NO_SUGGESTIONS_SUBTITLE_INDEXING
source: Suggestions will be shown once %@ finishes indexing.
ar: ستظهر الاقتراحات بمجرد انتهاء %@ من الفهرسة.
bg: Ще се покажат предложения, когато %@ приключи с индексирането.
ca: Els suggeriments es mostraran quan %@ hagi finalitzat la indexació.
cs: Návrhy se zobrazí, jakmile %@ dokončí indexování.
da: Forslag vises, når %@ er færdig med indeksering.
de: Vorschläge werden angezeigt, sobald das Indizieren in „%@“ abgeschlossen ist.
el: Οι προτάσεις θα εμφανιστούν όταν το πάσο %@ ολοκληρώσει την ευρετηριοποίηση.
es: Las sugerencias se mostrarán cuando %@ se termine de indexar.
es_us: Se mostrarán sugerencias una vez que %@ termine de indizarse.
fi: Ehdotuksia näytetään, kun %@ on indeksoitu.
fr: Les suggestions s’afficheront lorsque %@ aura terminé l’indexation.
fr_ca: Les suggestions s’afficheront dès que l’indexation de %@ sera terminée.
he: ההצעות יוצגו לאחר ש-%@ יסיים ליצור אינדקס.
hi: %@ के द्वारा सूचीकरण पूरा होने के बाद सुझाव दिखाए जाएँगे।
hr: Prijedlozi će se prikazati nakon što %@ dovrši indeksiranje.
hu: A javaslatok akkor fognak megjelenni, ha a(z) %@ befejezte az indexelést.
id: Saran akan ditampilkan setelah %@ selesai mengindekskan.
it: I suggerimenti verranno mostrati dopo che %@ avrà terminato l’indicizzazione.
ja: 候補は%[tt]@の索引作成が完了次第表示されます。
kk: %@ картасы индекстеу процесін аяқтағаннан кейін, ұсыныстар көрсетіледі.
ko: %@에서 인덱싱을 완료하면 제안이 표시됩니다.
lt: Pasiūlymai bus rodomi, kai „%@“ užbaigs indeksavimą.
ms: Cadangan akan ditunjukkan setelah %@ selesai mengindeks.
nl: Er worden suggesties weergegeven zodra %@ klaar is met indexeren.
no: Forslagene vises når %@ har fullført indekseringen.
pl: Sugestie zostaną wyświetlone po zakończeniu indeksowania %@.
pt_br: As sugestões serão exibidas quando o %@ concluir a indexação.
pt_pt: As sugestões serão mostradas quando for concluída a indexação do cartão %@.
ro: Sugestiile vor fi afișate după ce %@ finalizează indexarea.
ru: Предложения появятся, когда %@ завершит индексацию.
sk: Návrhy sa zobrazia, keď %@ dokončí indexáciu.
sl: Predlogi se bodo prikazali, ko %@ zaključi indeksiranje.
sv: Förslag visas när %@ har slutfört indexeringen.
th: คำแนะนำจะแสดงทันทีที่สิ้นสุดการสร้างดัชนี%[tt]@
tr: Öneriler, %@ dizinlenmeyi bitirdiğinde gösterilir.
uk: Пропозиції буде показано після завершення індексації %@.
vi: Các gợi ý sẽ được hiển thị khi %@ hoàn tất lập chỉ mục.
zh_cn: %@索引完成后将显示建议。
zh_hk: %@完成索引後將會顯示建議。
zh_tw: 當%@完成索引後會顯示建議。

# DASHBOARD_MORE_MENU_REPLACE_FINGERPRINT
source: Replace Fingerprint
ar: استبدال بصمة الإصبع
bg: Замени пръстов отпечатък
ca: Substitueix l’empremta
cs: Nahradit otisk
da: Erstat fingeraftryk
de: Fingerabdruck ersetzen
el: Αντικατάσταση αποτυπώματος
es: Reemplazar huella
es_us: Reemplazar huella
fi: Vaihda sormenjälki
fr: Remplacer l’empreinte
fr_ca: Remplacer l’empreinte
he: החלפת טביעת אצבע
hi: उँगली का निशान बदलें
hr: Zamijeni otisak prsta
hu: Ujjlenyomat lecserélése
id: Ganti Sidik Jari
it: Sostituisci l’impronta digitale
ja: 指紋を取り替え
kk: Саусақ ізін ауыстыру
ko: 지문 대치
lt: Pakeisti piršto atspaudą
ms: Gantikan Cap Jari
nl: Vervang vingerafdruk
no: Erstatt fingeravtrykk
pl: Zastąp odcisk palca
pt_br: Substituir Impressão Digital
pt_pt: Substituir impressão digital
ro: Înlocuiți amprenta
ru: Заменить отпечаток
sk: Vymeniť odtlačok
sl: Zamenjava prstnega odtisa
sv: Byt ut fingeravtryck
th: แทนที่ลายนิ้วมือ
tr: Parmak İzini Değiştir
uk: Замінити відбиток
vi: Thay thế dấu vân tay
zh_cn: 替换指纹
zh_hk: 取代指紋
zh_tw: 取代指紋

# RELATIVE_DATE_RECEIVED_MAY
source: Received in May
ar: تم الاستلام في مايو
bg: Получени през май
ca: Rebut al maig
cs: Přijato v květnu
da: Modtaget i maj
de: Im Mai erhalten
el: Λήφθηκε τον Μάιο
es: Recibido en mayo
es_us: Se recibió en mayo
fi: Saatu toukokuussa
fr: Reçu en mai
fr_ca: Reçu en mai
he: התקבל במאי
hi: मई में प्राप्त
hr: Primljeno u svibnju
hu: Májusban érkezett
id: Diterima Bulan Mei
it: Ricevuto a maggio
ja: 受領日: 5月
kk: Мамыр айында алынды
ko: 받은 날짜: 5월
lt: Gauta gegužę
ms: Diterima pada bulan Mei
nl: Ontvangen in mei
no: Mottatt i mai
pl: Otrzymane w maju
pt_br: Recebido em Maio
pt_pt: Recebido em maio
ro: Primiți în mai
ru: Получено в мае
sk: Prijaté v máji
sl: Prejeto maja
sv: Mottaget i maj
th: ได้รับในเดือนพฤษภาคม
tr: Mayıs ayında alındı
uk: Одержано в травні
vi: Đã nhận trong tháng 5
zh_cn: 收款时间：五月
zh_hk: 五月收款
zh_tw: 五月收到

# APP_STORE
source: Find Apps for Wallet
ar: العثور على تطبيقات للمحفظة
bg: Намери приложения за Портфейл
ca: Cerca apps per a l’app Cartera
cs: Vyhledat aplikace pro Peněženku
da: Find apps til Wallet
de: Apps für Wallet suchen
el: Εύρεση εφαρμογών για το Πορτοφόλι
es: Buscar apps para Cartera
es_us: Buscar apps para Wallet
fi: Etsi Lompakko-appeja
fr: Rechercher des apps pour Cartes
fr_ca: Trouver des apps pour Portefeuille
he: חיפוש יישומים עבור ״ארנק״
hi: वॉलेट के लिए ऐप्स ढूँढें
hr: Pronađi aplikacije za Novčanik
hu: Tárca-appok keresése
id: Cari App untuk Dompet
it: Trova app per Wallet
ja: ウォレット用のアプリを検索
kk: Wallet үшін қолданбалар табу
ko: 지갑용 앱 찾기
lt: Rasti „Piniginei“ skirtų programų
ms: Cari App untuk Wallet
nl: Zoek apps voor Wallet
no: Finn Lommebok-apper
pl: Znajdź aplikacje dla Portfela
pt_br: Buscar Apps para Carteira
pt_pt: Aplicações para Carteira
ro: Găsiți aplicații pt. Portofel
ru: Найти приложения для Wallet
sk: Nájsť apky pre Peňaženku
sl: Najdi aplikacije za Denarnico
sv: Hitta appar för Plånbok
th: ค้นหาแอปสำหรับกระเป๋าสตางค์
tr: Cüzdan Uygulamalarını Bul
uk: Знайти програми для Гаманця
vi: Tìm ứng dụng cho Ví
zh_cn: 查找钱包适用App
zh_hk: 尋找「銀包」適用的App
zh_tw: 尋找適用於「錢包」的App

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_MULTI_FAMILY_HOME_INFO
source: Key Details
ar: تفاصيل المفتاح
bg: Детайли за ключа
ca: Detalls de la clau
cs: Podrobnosti o klíči
da: Oplysninger om nøgle
de: Schlüsseldetails
el: Στοιχεία κλειδιού
es: Detalles de la llave
es_us: Detalles de la llave
fi: Avaimen tiedot
fr: Détails de la clé
fr_ca: Détails de la clé
he: פרטי המפתח
hi: “की” विवरण
hr: Detalji ključa
hu: Kulcsra vonatkozó részletek
id: Detail Kunci
it: Dettagli chiave
ja: キーの詳細
kk: Кілт туралы мәліметтер
ko: 키 세부사항
lt: Raktelio informacija
ms: Butiran Kunci
nl: Sleuteldetails
no: Detaljer om nøkkel
pl: Szczegóły klucza
pt_br: Detalhes da Chave
pt_pt: Detalhes da chave
ro: Detalii cheie
ru: Данные ключа
sk: Detaily kľúča
sl: Podrobnosti o ključu
sv: Nyckelinformation
th: รายละเอียดกุญแจ
tr: Anahtar Ayrıntıları
uk: Дані ключа
vi: Chi tiết chìa khóa
zh_cn: 钥匙详细信息
zh_hk: 鎖匙詳細資料
zh_tw: 鑰匙詳細資訊

# VAS_PASS_DID_SEND
source: has also been used
ar: تم استخدامها أيضًا
bg: също е използван
ca: també s’ha utilitzat
cs: se také používá
da: er også blevet brugt
de: wurde auch verwendet
el: έχει χρησιμοποιηθεί επίσης
es: también se ha utilizado
es_us: también se usó
fi: on myös käytetty
fr: a également été utilisé
fr_ca: a également été utilisé
he: היה בשימוש גם כן
hi: इसका भी उपयोग कर लिया गया है
hr: također je korišteno
hu: is használva lett
id: juga telah digunakan
it: è stato utilizzato
ja: 読み取り済み
kk: ол да пайдаланылды
ko: 사용되었습니다.
lt: taip pat naudota
ms: telah turut digunakan
nl: is ook gebruikt
no: ble også brukt
pl: również została użyta
pt_br: também foi usado
pt_pt: também foi usado
ro: a fost utilizat, de asemenea
ru: также использовалась
sk: sa tiež používa
sl: je prav tako bila uporabljena
sv: har också använts
th: ได้ถูกใช้ด้วย
tr: kullanıldı
uk: також було застосовано
vi: cũng đã được sử dụng
zh_cn: 也在使用
zh_hk: 也已使用
zh_tw: 也已使用

# SEARCH_TITLE_CATEGORIES
source: Categories
ar: الفئات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
es_us: Categorías
fi: Kategoriat
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणी
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリ
kk: Санаттар
ko: 카테고리
lt: Kategorijos
ms: Kategori
nl: Categorieën
no: Kategorier
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sl: Kategorije
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_cn: 类别
zh_hk: 類別
zh_tw: 類別

# SEARCH_SEE_ALL
source: See All
ar: رؤية الكل
bg: Виж всички
ca: Mostra‑ho tot
cs: Zobrazit vše
da: Se alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Ver todo
es_us: Ver todo
fi: Näytä kaikki
fr: Tout voir
fr_ca: Tout afficher
he: הצגת הכול
hi: सभी देखें
hr: Prikaži sve
hu: Összes megtekintése
id: Lihat Semua
it: Vedi tutto
ja: すべて表示
kk: Барлығын көру
ko: 모두 보기
lt: Rodyti viską
ms: Lihat Semua
nl: Toon alle
no: Se alle
pl: Pokaż wszystko
pt_br: Ver Tudo
pt_pt: Ver tudo
ro: Afișați tot
ru: См. все
sk: Zobraziť všetky
sl: Prikaži vse
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü Gör
uk: Показати всі
vi: Xem tất cả
zh_cn: 查看全部
zh_hk: 顯示全部
zh_tw: 顯示全部

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_URBAN_MOBILITY
source: Key Details
ar: تفاصيل المفتاح
bg: Детайли за ключа
ca: Detalls de la clau
cs: Podrobnosti o klíči
da: Oplysninger om nøgle
de: Schlüsseldetails
el: Στοιχεία κλειδιού
es: Detalles de la llave
es_us: Detalles de la llave
fi: Avaimen tiedot
fr: Détails de la clé
fr_ca: Détails de la clé
he: פרטי המפתח
hi: मुख्य विवरण
hr: Detalji ključa
hu: Kulcsra vonatkozó részletek
id: Detail Kunci
it: Dettagli chiave
ja: キーの詳細
kk: Кілт туралы мәліметтер
ko: 키 세부사항
lt: Raktelio informacija
ms: Butiran Kunci
nl: Sleuteldetails
no: Detaljer om nøkkel
pl: Szczegóły klucza
pt_br: Detalhes da Chave
pt_pt: Detalhes da chave
ro: Detalii cheie
ru: Данные ключа
sk: Detaily kľúča
sl: Podrobnosti o ključu
sv: Nyckelinformation
th: รายละเอียดกุญแจ
tr: Anahtar Ayrıntıları
uk: Дані ключа
vi: Chi tiết chìa khóa
zh_cn: 钥匙详细信息
zh_hk: 鎖匙詳細資料
zh_tw: 鑰匙詳細資訊

# REMOVE_SHEET_DEMO_MODE_BUTTON
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# RELATIVE_DATE_RECEIVED_MARCH
source: Received in March
ar: تم الاستلام في مارس
bg: Получени през март
ca: Rebut al març
cs: Přijato v březnu
da: Modtaget i marts
de: Im März erhalten
el: Λήφθηκε τον Μάρτιο
es: Recibido en marzo
es_us: Se recibió en marzo
fi: Saatu maaliskuussa
fr: Reçu en mars
fr_ca: Reçu en mars
he: התקבל במרץ
hi: मार्च में प्राप्त
hr: Primljeno u ožujku
hu: Márciusban érkezett
id: Diterima Bulan Maret
it: Ricevuto a marzo
ja: 受領日: 3月
kk: Наурыз айында алынды
ko: 받은 날짜: 3월
lt: Gauta kovą
ms: Diterima pada bulan Mac
nl: Ontvangen in maart
no: Mottatt i mars
pl: Otrzymane w marcu
pt_br: Recebido em Março
pt_pt: Recebido em março
ro: Primiți în martie
ru: Получено в марте
sk: Prijaté v marci
sl: Prejeto marca
sv: Mottaget i mars
th: ได้รับในเดือนมีนาคม
tr: Mart ayında alındı
uk: Одержано в березні
vi: Đã nhận trong tháng 3
zh_cn: 收款时间：三月
zh_hk: 三月收款
zh_tw: 三月收到

# EXPIRED_PASSES_DELETE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Ištrinti
ms: Padam
nl: Wis
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# ORB_DEFAULT_CARD
source: Default Card
ar: البطاقة الافتراضية
bg: Карта по подразбиране
ca: Targeta per omissió
cs: Výchozí karta
da: Standardkort
de: Standardkarte
el: Προεπιλεγμένη κάρτα
es: Tarjeta por omisión
es_us: Tarjeta predeterminada
fi: Oletuskortti
fr: Carte par défaut
fr_ca: Carte par défaut
he: כרטיס ברירת המחדל
hi: डिफ़ॉल्ट कार्ड
hr: Standardna kartica
hu: Alapértelmezett kártya
id: Kartu Default
it: Carta predefinita
ja: メインカード
kk: Әдепкі карта
ko: 기본 카드
lt: Numatytoji kortelė
ms: Kad Lalai
nl: Standaardkaart
no: Standard kort
pl: Domyślna karta
pt_br: Cartão Padrão
pt_pt: Cartão predefinido
ro: Card implicit
ru: Карта по умолчанию
sk: Predvolená karta
sl: Privzeta kartica
sv: Förvalt kort
th: บัตรเริ่มต้น
tr: Saptanmış Kart
uk: Основна картка
vi: Thẻ mặc định
zh_cn: 默认卡片
zh_hk: 預設卡
zh_tw: 預設的卡片

# NOTIFICATIONS_BODY_TRANSIT
source: See what you pay for rides, get updates when your balance changes, and learn about new transit features in your area.
ar: يمكنك معرفة ما تدفعه للمشاوير، وتلقي تحديثات عندما يتغير رصيدك، والاطلاع على الميزات الجديدة من المواصلات في منطقتك.
bg: Вижте колко плащате за пътувания, получавайте известия при промяна на салдото ви и научавайте за нови карти за обществен транспорт в района ви.
ca: Consulta quant pagues pels desplaçaments, rep un avís quan el saldo canviï i descobreix funcions noves de la targeta de transport a la teva zona.
cs: Mějte přehled o cenách jízdného a dostávejte oznámení o změnách zůstatku nebo o novinkách ve veřejné dopravě ve vaší oblasti.
da: Se, hvor meget du betaler for ture, få opdateringer om saldoændringer, og læs om nye offentlige transportmuligheder i dit område.
de: Erfahre, wie viel du für Fahrten ausgibst, erhalte Neuigkeiten über Saldoänderungen und finde neue ÖPNV-Funktionen in deiner Region.
el: Δείτε πόσα πληρώνετε για διαδρομές, λάβετε ενημερώσεις όταν αλλάζει το υπόλοιπό σας και μάθετε για νέες δυνατότητες της κάρτας ΜΜΜ στην περιοχή σας.
es: Recibe notificaciones cuando pagues en el transporte público, cuando se produzcan cambios en tu saldo o si hay novedades en la red de transporte público de tu zona.
es_us: Ve el costo de tus viajes, recibe actualizaciones cuando tu saldo cambie y descubre novedades del transporte público de tu área.
fi: Näet, mitä matkasi maksavat, saat päivityksiä, kun saldosi muuttuu ja saat tietoja alueesi uusista matkakorttiominaisuuksista.
fr: Consultez le tarif de vos trajets, recevez des alertes concernant l’évolution de votre solde et découvrez les nouvelles fonctionnalités liées aux transports dans votre région.
fr_ca: Consultez les montants payés pour vos trajets, recevez des mises à jour quand votre solde change et découvrez les nouvelles fonctionnalités offertes dans votre région pour le transport en commun.
he: באפשרותך לקבל עדכונים על תשלומי הנסיעות שלך וכאשר היתרה שלך משתנה, וללמוד על מאפייני תחבורה חדשים באזורך.
hi: राइड के लिए किए जाने वाले भुगतान देखें, आपके बैलेंस में बदलाव होने पर अपडेट पाएँ और अपने क्षेत्र में नए ट्रैंज़िट फ़ीचर के बारे में जानें।
hr: Pogledajte koliko plaćate vožnje, primite ažuriranja kad se saldo promijeni i saznajte više o značajkama javnog prijevoza u svom području.
hu: Megtekintheti, hogy mennyit fizetett az utazásokért, értesítést kaphat az egyenlegváltozásokról, és megismerheti az Ön környékén rendelkezésre álló új tömegközlekedési lehetőségeket.
id: Lihat ongkos perjalanan, dapatkan pemberitahuan saat saldo Anda berubah, dan pelajari fitur transit baru di area Anda.
it: Controlla quanto paghi per le corse, ricevi aggiornamenti sulle variazioni del saldo e scopri le novità sui trasporti nella tua zona.
ja: 交通費にいくら支払ったかを確認し、残高が変わるとアップデートを受信し、地域の交通機関に関する新機能についても知ることができます。
kk: Жол ақысы үшін жасалатын төлем сомасын біліңіз, картаңыздың теңгерімі өзгергенде, жаңартулар алыңыз және аймағыңызда қоғамдық көлікке қатысты жаңа функциялар табыңыз.
ko: 승차 요금을 확인하고, 잔액이 변경되었을 때 이에 관한 업데이트를 받으며, 사용자 지역의 새로운 교통 관련 기능에 관해 알아볼 수 있습니다.
lt: Matykite, kiek mokate už keliones, gaukite pranešimus, kai pasikeičia likutis, ir sužinokite apie naujas viešojo transporto ypatybes jūsų regione.
ms: Lihat amaun yang anda bayar untuk perjalanan, dapatkan kemas kini apabila baki anda berubah dan ketahui tentang ciri transit baharu di kawasan anda.
nl: Je ziet hoeveel je betaalt voor ritten, ontvangt updates wanneer je saldo verandert en vindt informatie over nieuwe openbaarvervoerfuncties bij jou in de buurt.
no: Se hva du betaler for reiser, bli oppdatert når saldoen din endres og finn ut mer om kollektivfunksjoner i området ditt.
pl: Sprawdzaj płatności za przejazdy, otrzymuj uaktualnienia salda i bądź na bieżąco ze zmianami transportu publicznego w Twojej okolicy.
pt_br: Veja quanto você paga pelo transporte, receba atualizações quando o seu saldo mudar e saiba mais sobre os novos recursos de transporte público na sua região.
pt_pt: Veja quanto pagou por viagens, receba atualizações do saldo e saiba quando há novas funcionalidades de transportes na sua zona.
ro: Vedeți cât plătiți pentru călătorii, primiți actualizări la modificarea soldului și aflați despre noile funcționalități referitoare la transportul public din zona dvs.
ru: Проверяйте стоимость поездок, получайте оповещения об изменениях баланса и узнавайте о новых функциях транспортных карт в своем регионе.
sk: Získate prehľad o výške cestovného a hlásenia vás upozornia na zmeny zostatku a novinky vo verejnej doprave vo vašej oblasti.
sl: Oglejte si, koliko plačujete za prevoze, prejemajte obvestila o spremembah salda ter izvedite več o novih funkcijah javnega prevoza na vašem območju.
sv: Se vad du betalar för transporter, få uppdateringar när saldot ändras och få information om nya funktioner för kollektivtrafik i ditt område.
th: ดูว่าคุณใช้ชำระค่าโดยสารอะไร รับการอัปเดตเมื่อยอดบัตรเปลี่ยน และเรียนรู้เกี่ยวกับคุณสมบัติการโดยสารใหม่ในพื้นที่ของคุณ
tr: Yolculuklarınız için ne kadar ödediğinizi görün, bakiyeniz değiştiğinde güncellemeler alın ve bölgenizdeki yeni toplu taşıma özelliklerini öğrenin.
uk: Переглядайте оплату за поїздки, отримуйте оновлення по рахунку та дізнавайтеся про нові функції щодо оплати громадського транспорту у вашому регіоні.
vi: Xem số tiền bạn thanh toán cho chuyến đi, nhận các cập nhật khi số dư của bạn thay đổi và tìm hiểu về các tính năng phương tiện công cộng mới trong khu vực của bạn.
zh_cn: 查看交通费用，获取余额变化的更新，并了解你所在区域的全新交通功能。
zh_hk: 查看交通費、取得最新餘額變動，並了解你所在區域的全新交通功能。
zh_tw: 查看搭乘費用、在餘額改變時取得更新，並瞭解你區域內新的交通卡功能。

# RELATIVE_DATE_RECEIVED_APRIL
source: Received in April
ar: تم الاستلام في أبريل
bg: Получени през април
ca: Rebut a l’abril
cs: Přijato v dubnu
da: Modtaget i april
de: Im April erhalten
el: Λήφθηκε τον Απρίλιο
es: Recibido en abril
es_us: Se recibió en abril
fi: Saatu huhtikuussa
fr: Reçu en avril
fr_ca: Reçu en avril
he: התקבל באפריל
hi: अप्रैल में प्राप्त
hr: Primljeno u travnju
hu: Áprilisban érkezett
id: Diterima Bulan April
it: Ricevuto ad aprile
ja: 受領日: 4月
kk: Сәуір айында алынды
ko: 받은 날짜: 4월
lt: Gauta balandį
ms: Diterima pada bulan April
nl: Ontvangen in april
no: Mottatt i april
pl: Otrzymane w kwietniu
pt_br: Recebido em Abril
pt_pt: Recebido em abril
ro: Primiți în aprilie
ru: Получено в апреле
sk: Prijaté v apríli
sl: Prejeto aprila
sv: Mottaget i april
th: ได้รับในเดือนเมษายน
tr: Nisan ayında alındı
uk: Одержано в квітні
vi: Đã nhận trong tháng 4
zh_cn: 收款时间：四月
zh_hk: 四月收款
zh_tw: 四月收到
